Repository: rudrankriyam/PicoDocs
Catalog: PicoDocsExample/PicoDocsExample/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Peruuta
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消
zh_hk: 取消

source: Children:
ar: الأطفال:
ca: Nens:
cs: Děti:
da: Børn:
de: Kinder:
el: Παιδιά:
es: Niños:
es_419: Niños:
fi: Lapset:
fr: Enfants :
fr_ca: Enfants :
he: ילדים:
hi: बच्चे:
hr: Djeca:
hu: Gyerekek:
id: Anak-anak:
it: Bambini:
ja: 子供:
ko: 자녀:
ms: Kanak-kanak:
nb: Barn:
nl: Kinderen:
pl: Dzieci:
pt_br: Filhos:
pt_pt: Crianças:
ro: Copii:
ru: Дети:
sk: Deti:
sv: Barn:
th: เด็ก:
tr: Çocuklar:
uk: Діти:
vi: Trẻ em:
zh_hans: 孩子：
zh_hant: 子項：
zh_hk: 子女：

source: Date created:
ar: تاريخ الإنشاء:
ca: Data de creació:
cs: Datum vytvoření:
da: Oprettelsesdato:
de: Erstellungsdatum:
el: Ημερομηνία δημιουργίας:
es: Fecha de creación:
es_419: Fecha de creación:
fi: Luontipäivä:
fr: Date de création :
fr_ca: Date de création :
he: תאריך יצירה:
hi: निर्माण की तिथि:
hr: Datum izrade:
hu: Létrehozás dátuma:
id: Tanggal dibuat:
it: Data di creazione:
ja: 作成日:
ko: 만든 날짜:
ms: Tarikh dibuat:
nb: Opprettelsesdato:
nl: Aanmaakdatum:
pl: Data utworzenia:
pt_br: Data de criação:
pt_pt: Data de criação:
ro: Dată creare:
ru: Дата создания:
sk: Dátum vytvorenia:
sv: Skapad datum:
th: วันที่สร้าง:
tr: Oluşturulma Tarihi:
uk: Дата створення:
vi: Ngày tạo:
zh_hans: 创建日期：
zh_hant: 建立日期:
zh_hk: 建立日期：

source: Date last modified:
ar: تاريخ آخر تعديل:
ca: Data de l'última modificació:
cs: Datum poslední úpravy:
da: Sidst ændret dato:
de: Zuletzt geändert am:
el: Ημερομηνία τελευταίας τροποποίησης:
es: Fecha de la última modificación:
es_419: Fecha de última modificación:
fi: Muokkauspäivä:
fr: Date de dernière modification :
fr_ca: Date de dernière modification :
he: תאריך שינוי אחרון:
hi: अंतिम बार संशोधित किया गया दिनांक:
hr: Datum zadnje izmjene:
hu: Utoljára módosítva:
id: Tanggal terakhir diubah:
it: Data ultima modifica:
ja: 最終更新日:
ko: 마지막 수정 날짜:
ms: Tarikh terakhir diubah:
nb: Dato sist endret:
nl: Datum laatst gewijzigd:
pl: Data ostatniej modyfikacji:
pt_br: Data da última modificação:
pt_pt: Data da última modificação:
ro: Data ultimei modificări:
ru: Дата последнего изменения:
sk: Dátum poslednej úpravy:
sv: Datum senast ändrad:
th: วันที่แก้ไขล่าสุด:
tr: Son değişiklik tarihi:
uk: Дата останньої зміни:
vi: Ngày chỉnh sửa cuối:
zh_hans: 上次修改日期：
zh_hant: 上次修改日期：
zh_hk: 上次修改日期：

source: Download a file from the web
ar: تحميل ملف من الويب
ca: Baixa un fitxer del web
cs: Stáhnout soubor z webu
da: Download en fil fra nettet
de: Eine Datei aus dem Internet herunterladen
el: Λήψη αρχείου από το διαδίκτυο
es: Descargar un archivo de la web
es_419: Descargar un archivo de la web
fi: Lataa tiedosto verkosta
fr: Télécharger un fichier depuis le web
fr_ca: Télécharger un fichier depuis le web
he: הורד קובץ מהאינטרנט
hi: वेब से फ़ाइल डाउनलोड करें
hr: Preuzmi datoteku s weba
hu: Fájl letöltése a webhelyről
id: Unduh file dari web
it: Scarica un file dal web
ja: Webからファイルをダウンロードする
ko: 웹에서 파일 다운로드하기
ms: Muat turun fail dari web
nb: Last ned en fil fra nettet
nl: Een bestand van het web downloaden
pl: Pobierz plik z internetu
pt_br: Baixar um arquivo da web
pt_pt: Descarregar um ficheiro da web
ro: Descarcă un fișier de pe web
ru: Скачать файл из Интернета
sk: Stiahnuť súbor z webu
sv: Ladda ner en fil från webben
th: ดาวน์โหลดไฟล์จากเว็บ
tr: Web'den bir dosya indir
uk: Завантажити файл із вебу
vi: Tải xuống tệp từ web
zh_hans: 从网上下载文件
zh_hant: 從網絡下載文件
zh_hk: 從網絡下載檔案

source: Download failed: %@
ar: فشل التنزيل: %@
ca: Error de descàrrega: %@
cs: Stažení se nezdařilo: %@
da: Download mislykkedes: %@
de: Download fehlgeschlagen: %@
el: Η λήψη απέτυχε: %@
es: Fallo de descarga: %@
es_419: Descarga fallida: %@
fi: Lataus epäonnistui: %@
fr: Échec du téléchargement : %@
fr_ca: Échec du téléchargement : %@
he: ההורדה נכשלה: %@
hi: डाउनलोड विफल: %@
hr: Preuzimanje nije uspjelo: %@
hu: Letöltés sikertelen: %@
id: Unduhan gagal: %@
it: Download non riuscito: %@
ja: ダウンロードに失敗しました: %@
ko: 다운로드 실패: %@
ms: Muat turun gagal: %@
nb: Nedlasting mislyktes: %@
nl: Download mislukt: %@
pl: Pobieranie nie powiodło się: %@
pt_br: Falha no download: %@
pt_pt: Falha no download: %@
ro: Descărcare eșuată: %@
ru: Загрузка не удалась: %@
sk: Sťahovanie zlyhalo: %@
sv: Nedladdning misslyckades: %@
th: การดาวน์โหลดล้มเหลว: %@
tr: İndirme başarısız: %@
uk: Не вдалося завантажити: %@
vi: Tải xuống thất bại: %@
zh_hans: 下载失败：%@
zh_hant: 下載失敗：%@
zh_hk: 下載失敗：%@

source: Downloaded
ar: تم التنزيل
ca: Descarregat
cs: Staženo
da: Hentet
de: Heruntergeladen
el: Λήφθηκε
es: Descargado
es_419: Descargado
fi: Ladattu
fr: Téléchargé
fr_ca: Téléchargé
he: הורד
hi: डाउनलोड किया गया
hr: Preuzeto
hu: Letöltve
id: Diunduh
it: Scaricato
ja: ダウンロード済み
ko: 다운로드됨
ms: Dimuat turun
nb: Lastet ned
nl: Gedownload
pl: Pobrano
pt_br: Baixado
pt_pt: Transferido
ro: Descărcat
ru: Загружено
sk: Stiahnuté
sv: Nedladdad
th: ดาวน์โหลดแล้ว
tr: İndirildi
uk: Завантажено
vi: Đã tải xuống
zh_hans: 已下载
zh_hant: 已下載
zh_hk: 已下載

source: Downloading in progress (%lf)
ar: جارٍ التنزيل (%lf)
ca: Baixant en curs (%lf)
cs: Stahování probíhá (%lf)
da: Henter (%lf)
de: Download läuft (%lf)
el: Λήψη σε εξέλιξη (%lf)
es: Descargando en progreso (%lf)
es_419: Descarga en progreso (%lf)
fi: Lataus käynnissä (%lf)
fr: Téléchargement en cours (%lf)
fr_ca: Téléchargement en cours (%lf)
he: ההורדה מתבצעת (%lf)
hi: डाउनलोड जारी है (%lf)
hr: Preuzimanje u tijeku (%lf)
hu: Letöltés folyamatban (%lf)
id: Sedang mengunduh (%lf)
it: Download in corso (%lf)
ja: ダウンロード中 (%lf)
ko: 다운로드 중 (%lf)
ms: Memuat turun sedang dijalankan (%lf)
nb: Nedlasting pågår (%lf)
nl: Downloaden bezig (%lf)
pl: Pobieranie w toku (%lf)
pt_br: Download em andamento (%lf)
pt_pt: Descarregamento em progresso (%lf)
ro: Descărcare în desfășurare (%lf)
ru: Загрузка в процессе (%lf)
sk: Prebieha sťahovanie (%lf)
sv: Nedladdning pågår (%lf)
th: กำลังดาวน์โหลด (%lf)
tr: İndirme devam ediyor (%lf)
uk: Завантаження триває (%lf)
vi: Đang tải xuống (%lf)
zh_hans: 正在下载 (%lf)
zh_hant: 下載中 (%lf)
zh_hk: 下載中 (%lf)

source: Drop documents or directories here
ar: أسقط المستندات أو الدلائل هنا
ca: Deixa anar documents o directoris aquí
cs: Přetáhněte sem dokumenty nebo adresáře
da: Slip dokumenter eller mapper her
de: Dokumente oder Verzeichnisse hierher ziehen
el: Αποθέστε έγγραφα ή καταλόγους εδώ
es: Suelta documentos o directorios aquí
es_419: Suelta documentos o directorios aquí
fi: Pudota asiakirjat tai kansiot tähän
fr: Déposez des documents ou des répertoires ici
fr_ca: Déposez les documents ou répertoires ici
he: שחררו מסמכים או תיקיות כאן
hi: यहां दस्तावेज़ या निर्देशिकाएँ छोड़ें
hr: Ispustite dokumente ili direktorije ovdje
hu: Húzza ide a dokumentumokat vagy könyvtárakat
id: Jatuhkan dokumen atau direktori di sini
it: Trascina documenti o directory qui
ja: ここにドキュメントまたはディレクトリをドロップしてください
ko: 문서 또는 디렉토리를 여기에 놓으세요
ms: Lepaskan dokumen atau direktori di sini
nb: Slipp dokumenter eller kataloger her
nl: Documenten of mappen hier plaatsen
pl: Upuść dokumenty lub katalogi tutaj
pt_br: Solte documentos ou diretórios aqui
pt_pt: Largue documentos ou diretórios aqui
ro: Trageți documente sau directoare aici
ru: Перетащите сюда документы или каталоги
sk: Sem presuňte dokumenty alebo priečinky
sv: Släpp dokument eller kataloger här
th: วางเอกสารหรือไดเรกทอรีที่นี่
tr: Belgeleri veya dizinleri buraya bırakın
uk: Перетягніть документи або папки сюди
vi: Thả tài liệu hoặc thư mục vào đây
zh_hans: 在此处拖放文档或目录
zh_hant: 拖放文件或目錄到這裡
zh_hk: 在此拖放文件或目錄

source: Enter URL of any HTML, PDF, Word, Excel, or ePub file on the web
ar: أدخل رابط URL لأي ملف HTML، PDF، Word، Excel، أو ePub على الويب
ca: Introduïu l'URL de qualsevol fitxer HTML, PDF, Word, Excel o ePub a la web
cs: Zadejte adresu URL libovolného souboru HTML, PDF, Word, Excel nebo ePub na webu
da: Indtast URL for en hvilken som helst HTML-, PDF-, Word-, Excel- eller ePub-fil på nettet
de: Geben Sie die URL einer HTML-, PDF-, Word-, Excel- oder ePub-Datei im Web ein
el: Εισαγάγετε τη διεύθυνση URL οποιουδήποτε αρχείου HTML, PDF, Word, Excel ή ePub στο web
es: Introduce la URL de cualquier archivo HTML, PDF, Word, Excel o ePub en la web
es_419: Ingresa la URL de cualquier archivo HTML, PDF, Word, Excel o ePub en la web
fi: Anna verkossa olevan HTML-, PDF-, Word-, Excel- tai ePub-tiedoston URL-osoite
fr: Entrez l'URL de n'importe quel fichier HTML, PDF, Word, Excel ou ePub sur le web
fr_ca: Entrez l'URL de tout fichier HTML, PDF, Word, Excel ou ePub sur le web
he: הזן כתובת URL של קובץ HTML, PDF, Word, Excel, או ePub מהאינטרנט
hi: वेब पर किसी भी HTML, PDF, Word, Excel, या ePub फ़ाइल का URL दर्ज करें
hr: Unesite URL bilo koje HTML, PDF, Word, Excel ili ePub datoteke na webu
hu: Adja meg bármely HTML, PDF, Word, Excel vagy ePub fájl URL-jét a weben
id: Masukkan URL file HTML, PDF, Word, Excel, atau ePub di web
it: Inserisci l'URL di qualsiasi file HTML, PDF, Word, Excel o ePub sul web
ja: Web上のHTML、PDF、Word、Excel、またはePubファイルのURLを入力してください
ko: 웹에 있는 HTML, PDF, Word, Excel 또는 ePub 파일의 URL 입력
ms: Masukkan URL bagi sebarang fail HTML, PDF, Word, Excel, atau ePub di web
nb: Skriv inn URL for en HTML-, PDF-, Word-, Excel- eller ePub-fil på nettet
nl: Voer de URL in van een HTML-, PDF-, Word-, Excel- of ePub-bestand op het web
pl: Wprowadź adres URL dowolnego pliku HTML, PDF, Word, Excel lub ePub w internecie
pt_br: Digite o URL de qualquer arquivo HTML, PDF, Word, Excel ou ePub na web
pt_pt: Insira o URL de qualquer ficheiro HTML, PDF, Word, Excel ou ePub na web
ro: Introduceți URL-ul oricărui fișier HTML, PDF, Word, Excel sau ePub de pe web
ru: Введите URL любой HTML-, PDF-, Word-, Excel- или ePub-файла в интернете
sk: Zadajte URL ľubovoľného súboru HTML, PDF, Word, Excel alebo ePub na webe
sv: Ange URL för valfri HTML-, PDF-, Word-, Excel- eller ePub-fil på webben
th: ป้อน URL ของไฟล์ HTML, PDF, Word, Excel หรือ ePub บนเว็บ
tr: Web üzerinde herhangi bir HTML, PDF, Word, Excel veya ePub dosyasının URL'sini girin
uk: Введіть URL будь-якого HTML, PDF, Word, Excel або ePub файлу в Інтернеті
vi: Nhập URL của bất kỳ tệp HTML, PDF, Word, Excel hoặc ePub nào trên web
zh_hans: 输入网络上任意 HTML、PDF、Word、Excel 或 ePub 文件的 URL
zh_hant: 輸入網絡上任何 HTML、PDF、Word、Excel 或 ePub 檔案的 URL
zh_hk: 輸入在網上的任何 HTML、PDF、Word、Excel 或 ePub 文件的 URL

source: Enter Web URL...
ar: إدخال عنوان الويب...
ca: Introduïu l'URL web...
cs: Zadejte webovou adresu...
da: Indtast webadresse...
de: Web-URL eingeben...
el: Εισαγωγή URL Ιστού...
es: Ingresa URL web...
es_419: Ingresar URL web...
fi: Anna verkko-URL...
fr: Saisir l'URL Web...
fr_ca: Entrer l’URL Web...
he: הזן כתובת אתר אינטרנט...
hi: वेब URL दर्ज करें...
hr: Unesite URL web stranice...
hu: Webcím beírása...
id: Masukkan URL Web...
it: Inserisci l'URL del web...
ja: Web URLを入力してください…
ko: 웹 URL 입력...
ms: Masukkan URL Web...
nb: Skriv inn nettadresse...
nl: Web-URL invoeren...
pl: Wprowadź adres URL strony internetowej...
pt_br: Inserir URL da Web...
pt_pt: Introduzir URL da Web...
ro: Introduceți adresa URL a webului...
ru: Введите веб-адрес...
sk: Zadajte webovú URL...
sv: Ange webbadress...
th: ป้อน URL ของเว็บไซต์...
tr: Web URL'sini Girin...
uk: Введіть URL-адресу веб-сайту...
vi: Nhập URL Web...
zh_hans: 输入网页链接…
zh_hant: 輸入網頁 URL...
zh_hk: 輸入網址...

source: File metadata
ar: بيانات التعريف للملف
ca: Metadades del fitxer
cs: Metadata souboru
da: Filmetadata
de: Dateimetadaten
el: Μεταδεδομένα αρχείου
es: Metadatos del archivo
es_419: Metadatos del archivo
fi: Tiedoston metatiedot
fr: Métadonnées du fichier
fr_ca: Métadonnées du fichier
he: נתוני עזר של קובץ
hi: फ़ाइल मेटाडेटा
hr: Podaci o datoteci
hu: Fájl metaadata
id: Metadata file
it: Metadati file
ja: ファイルメタデータ
ko: 파일 메타데이터
ms: Metadata fail
nb: Filmetadata
nl: Bestandsmetadata
pl: Metadane pliku
pt_br: Metadados do arquivo
pt_pt: Metadados do ficheiro
ro: Metadate fișier
ru: Метаданные файла
sk: Metaúdaje súboru
sv: Filmetadata
th: ข้อมูลเมตาของไฟล์
tr: Dosya meta verisi
uk: Метадані файлу
vi: Siêu dữ liệu tệp
zh_hans: 文件元数据
zh_hant: 檔案中繼資料
zh_hk: 檔案中繼資料

source: Filename:
ar: اسم الملف:
ca: Nom del fitxer:
cs: Název souboru:
da: Filnavn:
de: Dateiname:
el: Όνομα αρχείου:
es: Nombre del archivo:
es_419: Nombre del archivo:
fi: Tiedoston nimi:
fr: Nom du fichier :
fr_ca: Nom du fichier :
he: שם הקובץ:
hi: फ़ाइल नाम:
hr: Naziv datoteke:
hu: Fájlnév:
id: Nama File:
it: Nome file:
ja: ファイル名:
ko: 파일 이름:
ms: Nama fail:
nb: Filnavn:
nl: Bestandsnaam:
pl: Nazwa pliku:
pt_br: Nome do arquivo:
pt_pt: Nome do ficheiro:
ro: Nume fișier:
ru: Имя файла:
sk: Názov súboru:
sv: Filnamn:
th: ชื่อไฟล์:
tr: Dosya adı:
uk: Ім'я файлу:
vi: Tên tệp:
zh_hans: 文件名：
zh_hant: 檔案名稱：
zh_hk: 檔案名稱：

source: Kind:
ar: النوع:
ca: Tipus:
cs: Druh:
da: Type:
de: Art:
el: Είδος:
es: Tipo:
es_419: Tipo:
fi: Laji:
fr: Type :
fr_ca: Type :
he: סוג:
hi: प्रकार:
hr: Vrsta:
hu: Típus:
id: Jenis:
it: Tipo:
ja: 種類:
ko: 종류:
ms: Jenis:
nb: Type:
nl: Soort:
pl: Rodzaj:
pt_br: Tipo:
pt_pt: Tipo:
ro: Tip:
ru: Тип:
sk: Typ:
sv: Typ:
th: ชนิด:
tr: Tür:
uk: Тип:
vi: Loại:
zh_hans: 类型：
zh_hant: 類型：
zh_hk: 種類：

source: Not started
ar: لم يبدأ
ca: No començat
cs: Nezahájeno
da: Ikke startet
de: Nicht gestartet
el: Δεν ξεκίνησε
es: No iniciado
es_419: No comenzada
fi: Ei aloitettu
fr: Non démarré
fr_ca: Non démarré
he: לא התחיל
hi: आरंभ नहीं हुआ
hr: Nije pokrenuto
hu: Nincs elindítva
id: Belum dimulai
it: Non iniziato
ja: 未開始
ko: 시작 안 함
ms: Belum bermula
nb: Ikke startet
nl: Niet gestart
pl: Nierozpoczęte
pt_br: Não iniciado
pt_pt: Não iniciado
ro: Neînceput
ru: Не начато
sk: Nie je spustené
sv: Inte påbörjad
th: ยังไม่เริ่ม
tr: Başlamadı
uk: Не розпочато
vi: Chưa bắt đầu
zh_hans: 未开始
zh_hant: 未開始
zh_hk: 未開始

source: OK
ar: موافق
ca: D'acord
el: Εντάξει
es_419: Aceptar
he: אישור
hi: ठीक है
hr: U redu
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 确定
zh_hant: 確定
zh_hk: 確定

source: Open File...
ar: فتح ملف...
ca: Obrir fitxer…
cs: Otevřít soubor...
da: Åbn fil...
de: Datei öffnen...
el: Άνοιγμα Αρχείου...
es: Abrir archivo...
es_419: Abrir archivo...
fi: Avaa tiedosto...
fr: Ouvrir le fichier...
fr_ca: Ouvrir le fichier...
he: פתח קובץ...
hi: फ़ाइल खोलें...
hr: Otvori datoteku...
hu: Fájl megnyitása...
id: Buka File...
it: Apri File...
ja: ファイルを開く…
ko: 파일 열기...
ms: Buka Fail...
nb: Åpne fil …
nl: Bestand openen...
pl: Otwórz plik...
pt_br: Abrir Arquivo...
pt_pt: Abrir Ficheiro...
ro: Deschide Fișierul...
ru: Открыть файл...
sk: Otvoriť súbor...
sv: Öppna fil...
th: เปิดไฟล์...
tr: Dosya Aç...
uk: Відкрити файл…
vi: Mở Tệp...
zh_hans: 打开文件...
zh_hant: 打開檔案…
zh_hk: 開啟檔案…

source: Original Content
ar: المحتوى الأصلي
ca: Contingut original
cs: Původní obsah
da: Originalindhold
de: Originalinhalt
el: Αρχικό περιεχόμενο
es: Contenido original
es_419: Contenido Original
fi: Alkuperäinen sisältö
fr: Contenu original
fr_ca: Contenu original
he: תוכן מקורי
hi: मूल सामग्री
hr: Izvorni sadržaj
hu: Eredeti tartalom
id: Konten Asli
it: Contenuto originale
ja: オリジナルコンテンツ
ko: 원본 콘텐츠
ms: Kandungan Asal
nb: Opprinnelig innhold
nl: Oorspronkelijke inhoud
pl: Oryginalna zawartość
pt_br: Conteúdo Original
pt_pt: Conteúdo original
ro: Conținut original
ru: Оригинал
sk: Pôvodný obsah
sv: Originalinnehåll
th: เนื้อหาต้นฉบับ
tr: Orijinal İçerik
uk: Оригінальний вміст
vi: Nội dung gốc
zh_hans: 原创内容
zh_hant: 原始內容
zh_hk: 原始內容

source: Original location
ar: الموقع الأصلي
ca: Ubicació original
cs: Původní umístění
da: Oprindelig placering
de: Ursprünglicher Standort
el: Αρχική τοποθεσία
es: Ubicación original
es_419: Ubicación original
fi: Alkuperäinen sijainti
fr: Emplacement d'origine
fr_ca: Emplacement d'origine
he: מיקום מקורי
hi: मूल स्थान
hr: Izvorno mjesto
hu: Eredeti helyszín
id: Lokasi asal
it: Posizione originale
ja: 元の場所
ko: 원본 위치
ms: Lokasi asal
nb: Opprinnelig plassering
nl: Oorspronkelijke locatie
pl: Oryginalna lokalizacja
pt_br: Local original
pt_pt: Localização original
ro: Locație originală
ru: Исходное местоположение
sk: Pôvodné umiestnenie
sv: Ursprunglig plats
th: ตำแหน่งที่ตั้งเดิม
tr: Orijinal konum
uk: Первісне розташування
vi: Vị trí gốc
zh_hans: 原始位置
zh_hant: 原始位置
zh_hk: 原始位置

source: Output format
ar: تنسيق الإخراج
ca: Format de sortida
cs: Formát výstupu
de: Ausgabeformat
el: Μορφή εξόδου
es: Formato de salida
es_419: Formato de salida
fi: Tulostusmuoto
fr: Format de sortie
fr_ca: Format de sortie
he: תבנית פלט
hi: आउटपुट प्रारूप
hr: Izlazni format
hu: Kimeneti formátum
id: Format keluaran
it: Formato di output
ja: 出力形式
ko: 출력 형식
ms: Format output
nb: Utdataformat
nl: Uitvoerformaat
pl: Format wyjściowy
pt_br: Formato de saída
pt_pt: Formato de saída
ro: Format de ieșire
ru: Формат вывода
sk: Formát výstupu
sv: Utdataformat
th: รูปแบบการส่งออก
tr: Çıktı formatı
uk: Формат виводу
vi: Định dạng đầu ra
zh_hans: 输出格式
zh_hant: 輸出格式
zh_hk: 輸出格式

source: Parsed
ar: تم التحليل
ca: Analitzat
cs: Analyzováno
da: Parsemislykket
de: Analysiert
el: Αναλύθηκε
es: Analizado
es_419: Analizado
fi: Jäsennelty
fr: Analysé
fr_ca: Analysé
he: נותח
hi: पार्स किया गया
hr: Raščlanjeno
hu: Feldolgozva
id: Diurai
it: Analizzato
ja: 解析済み
ko: 분석됨
ms: Dijana
nb: Analysert
nl: Geparseerd
pl: Przetworzono
pt_br: Analisado
pt_pt: Analisado
ro: Parsat
ru: Проанализировано
sk: Analyzované
sv: Utformad
th: แยกออก
tr: İşlendi
uk: Розібрано
vi: Đã phân tích xong
zh_hans: 已解析
zh_hant: 已解析
zh_hk: 已解析

source: Select File From Disk...
ar: اختر ملفًا من القرص...
ca: Selecciona un fitxer del disc...
cs: Vybrat soubor z disku...
da: Vælg fil fra disk...
de: Datei von Festplatte auswählen ...
el: Επιλογή Αρχείου από το Δίσκο...
es: Seleccionar archivo del disco...
es_419: Seleccionar archivo del disco...
fi: Valitse tiedosto levyltä...
fr: Sélectionner le fichier depuis le disque...
fr_ca: Sélectionner un fichier depuis le disque...
he: בחר קובץ מהדיסק...
hi: डिस्क से फ़ाइल चुनें...
hr: Odaberi datoteku s diska...
hu: Fájl kiválasztása lemezről...
id: Pilih File Dari Disk...
it: Seleziona file dal disco...
ja: ディスクからファイルを選択…
ko: 디스크에서 파일 선택...
ms: Pilih Fail Dari Cakera...
nb: Velg fil fra disk...
nl: Bestand selecteren van schijf...
pl: Wybierz plik z dysku...
pt_br: Selecionar Arquivo do Disco...
pt_pt: Selecionar Ficheiro do Disco...
ro: Selectați fișierul de pe disc...
ru: Выбрать файл на диске...
sk: Vybrať súbor z disku...
sv: Välj fil från disk...
th: เลือกไฟล์จากดิสก์…
tr: Diskten Dosya Seç...
uk: Вибрати файл з диска...
vi: Chọn Tệp Từ Ổ Đĩa...
zh_hans: 从磁盘选择文件……
zh_hant: 從磁碟選擇檔案...
zh_hk: 從磁碟選擇檔案...

source: Size:
ar: الحجم:
ca: Mida:
cs: Velikost:
da: Størrelse:
de: Größe:
el: Μέγεθος:
es: Tamaño:
es_419: Tamaño:
fi: Koko:
fr: Taille :
fr_ca: Taille :
he: גודל:
hi: आकार:
hr: Veličina:
hu: Méret:
id: Ukuran:
it: Dimensione:
ja: サイズ:
ko: 크기:
ms: Saiz:
nb: Størrelse:
nl: Grootte:
pl: Rozmiar:
pt_br: Tamanho:
pt_pt: Tamanho:
ro: Dimensiune:
ru: Размер:
sk: Veľkosť:
sv: Storlek:
th: ขนาด:
tr: Boyut:
uk: Розмір:
vi: Kích thước:
zh_hans: 大小：
zh_hant: 大小:
zh_hk: 大小：

source: Status:
ar: الحالة:
ca: Estat:
cs: Stav:
el: Κατάσταση:
es: Estado:
es_419: Estado:
fi: Tila:
fr: Statut :
fr_ca: Statut :
he: סטטוס:
hi: स्थिति:
hu: Állapot:
it: Stato:
ja: ステータス：
ko: 상태:
pt_pt: Estado:
ro: Stare:
ru: Статус:
sk: Stav:
th: สถานะ:
tr: Durum:
uk: Статус:
vi: Trạng thái:
zh_hans: 状态：
zh_hant: 狀態：
zh_hk: 狀態：
